[{"place": {"id": 1007836, "title": "Воспоминание об осени", "title_short": "Воспоминание об осени", "description": "Выставка работ художественного объединения «Юный художник». Выставка будет доступна для осмотра в течение дня в часы работы библиотеки", "description_short": "Выставка работ художественного объединения «Юный художник». Выставка будет доступна для осмотра в течение дня в часы работы библиотеки", "categories": ["Выставка"], "start_date": "2024-12-01T10:00:22.302025", "end_date": "2024-12-31T19:00:00", "age": 0, "location_title": "Библиотека №4 (Колпинский район)", "images": ["https://storage.yandexcloud.net/ilh/billboard_event/exhibition.png"], "photo": "https://storage.yandexcloud.net/ilh/billboard_event/exhibition.png", "seances": true, "address": "пос. Понтонный, ул. Южная, д. 13", "coordinates": [59.77901, 30.647434], "location": null, "separation": null}}, {"place": {"id": 15494, "title": "опера «Волшебная флейта» На Второй сцене Мариинского театра", "title_short": "опера волшебная флейта на второй сцене мариинского театра", "description": "Соавтор Моцарта либреттист Шиканедер, создавая свой текст, обращался к экзотическим сказкам и народным чудесам. Кроме того, в деталях сюжета многие видят знаки масонства, ссылаясь на то, что и Моцарт, и Шиканедер были «вольными каменщиками». Словом, эту оперу интересно не просто слушать, но и разгадывать. По сюжету, принц Тамино получает от Царицы ночи флейту, которая должна ему помочь спасти красавицу Памину от колдуна. На пути к любви Тамино, как водится, встречает массу препятствий и решает множество загадок.«Волшебная флейта», сочиненная как зингшпиль — сродни оперетте, как «пьеса с пением», впервые увидела сцену в 1791 году. Эта опера, словно хорошая сказка, всегда остается актуальной и находит отражение в приметах времени. Таких, как, например, два астероида, которые в ХХ веке назвали в честь героев оперы Памины и Папагено.Ещё больше спектаклей в Санкт-Петербурге смотрите у нас на сайте в театральном разделе.", "description_short": "Соавтор Моцарта либреттист Шиканедер, создавая свой текст, обращался к экзотическим сказкам и народным чудесам. Кроме того, в деталях сюжета многие видят знаки масонства, ссылаясь на то, что и Моцарт, и Шиканедер были «вольными каменщиками». Словом, эту оперу интересно не просто слушать, но и разгадывать. По сюжету, принц Тамино получает от Царицы ночи флейту, которая должна ему помочь спасти красавицу Памину от колдуна. На пути к любви Тамино, как водится, встречает массу препятствий и решает множество загадок.«Волшебная флейта», сочиненная как зингшпиль — сродни оперетте, как «пьеса с пением», впервые увидела сцену в 1791 году. Эта опера, словно хорошая сказка, всегда остается актуальной и находит отражение в приметах времени. Таких, как, например, два астероида, которые в ХХ веке назвали в честь героев оперы Памины и Папагено.Ещё больше спектаклей в Санкт-Петербурге смотрите у нас на сайте в театральном разделе.", "categories": ["Театр", "Серебряный возраст"], "start_date": "2024-12-14T18:00:00", "end_date": "2024-12-14T18:00:00", "age": 6, "location_title": "Мариинский театр (Вторая сцена)", "images": ["https://media.kudago.com/images/event/eb/8b/eb8b91e3f1b7720ee5da6d998d0a116c.jpg", "https://media.kudago.com/images/event/18/26/1826e51865af99a889504419e4b2e699.jpg", "https://media.kudago.com/images/event/3a/9f/3a9f3ac2c0ded4f2028f183f36c027b4.jpg", "https://media.kudago.com/images/event/7c/d7/7cd7db7ce3b114a571eb8f3e46f468f7.jpg", "https://media.kudago.com/images/event/41/98/4198792b4115c01d5b9630342c55ea9a.jpg"], "photo": "https://media.kudago.com/images/event/eb/8b/eb8b91e3f1b7720ee5da6d998d0a116c.jpg", "seances": null, "address": "ул. Декабристов, д. 34а", "coordinates": [59.92557453516727, 30.2965454706301], "location": null, "separation": null}}, {"place": {"id": 1007783, "title": "Последний летописец. Николай Карамзин", "title_short": "Последний летописец. Николай Карамзин", "description": "Кем в большей степени являлся крупнейший русский литератор конца XVIII – начала XIX века Николай Карамзин, сказать невозможно. Есть Карамзин – писатель, сентименталист, поэт, прозаик, реформатор языка. А есть и историк, переводчик, издатель, чье наследие носит фундаментальный характер. О жизни, деятельности и творчестве истинного человека эпохи, пера и мысли расскажем на нашей лекции", "description_short": "Кем в большей степени являлся крупнейший русский литератор конца XVIII – начала XIX века Николай Карамзин, сказать невозможно. Есть Карамзин – писатель, сентименталист, поэт, прозаик, реформатор языка. А есть и историк, переводчик, издатель, чье наследие носит фундаментальный характер. О жизни, деятельности и творчестве истинного человека эпохи, пера и мысли расскажем на нашей лекции", "categories": ["Обучающее занятие"], "start_date": "2024-12-12T15:00:00", "end_date": "2024-12-12T16:00:00", "age": 12, "location_title": "Библиотека №4 им. А. А. Прокофьева (Фрунзенский район)", "images": ["https://storage.yandexcloud.net/ilh/billboard_event/studies.png"], "photo": "https://storage.yandexcloud.net/ilh/billboard_event/studies.png", "seances": null, "address": "Санкт-Петербург, ул. Димитрова, д. 9/1", "coordinates": [59.84952, 30.408195], "location": null, "separation": null}}, {"place": {"id": 1531868, "title": "Спектакль «Снежная королева»", "title_short": "спектакль снежная королева", "description": "  История об отважной девочке Герде, ее горячем любящем сердце, способном растопить лед, победить злые силы, спасти заколдованного брата из чертогов Снежной королевы. Любовь и верность преодолеют все преграды. «Что враги сделают нам, пока сердца наши горячи?»  Всю зиму Герда и бабушка ждали Кея. Весной главная героиня пошла искать его. На пути ей встречаются ворон Карл и ворона Клара, которые уверяют, что Кей стал принцем и живет в королевском дворце. Они ошиблись: на самом деле принца зовут Клаусом. Он и принцесса Эльза сочувствуют Герде, а потому предлагают ей шубу, шапку, муфту и золотую карету. Несмотря на козни Советника, стремящегося с помощью короля заточить девочку в темницу, ей удается покинуть дворец и продолжить свой путь.  ", "description_short": "  История об отважной девочке Герде, ее горячем любящем сердце, способном растопить лед, победить злые силы, спасти заколдованного брата из чертогов Снежной королевы. Любовь и верность преодолеют все преграды. «Что враги сделают нам, пока сердца наши горячи?»  Всю зиму Герда и бабушка ждали Кея. Весной главная героиня пошла искать его. На пути ей встречаются ворон Карл и ворона Клара, которые уверяют, что Кей стал принцем и живет в королевском дворце. Они ошиблись: на самом деле принца зовут Клаусом. Он и принцесса Эльза сочувствуют Герде, а потому предлагают ей шубу, шапку, муфту и золотую карету. Несмотря на козни Советника, стремящегося с помощью короля заточить девочку в темницу, ей удается покинуть дворец и продолжить свой путь.  ", "categories": ["Театр"], "start_date": "2024-12-08T11:00:00", "end_date": "2024-12-08T13:00:00", "age": 6, "location_title": "Санкт-Петербургский академический театр имени Ленсовета", "images": ["https://pro.culture.ru/uploads/95ba23726915ad54b98b1c364f085a1a.jpeg"], "photo": "https://pro.culture.ru/uploads/95ba23726915ad54b98b1c364f085a1a.jpeg", "seances": true, "address": "Санкт-Петербург, Владимирский, 12", "coordinates": [59.930187, 30.348333], "location": null, "separation": true}}, {"place": {"id": 5086219, "title": "«Старшая сестра»", "title_short": "старшая сестра", "description": "  Всем нам сегодня не хватает доброты, заботы и сочувствия, всех тех простых ценностей, в которые верили и которыми жили ленинградцы 60-ых годов. В трудный период становления мирной жизни герои пьесы «Старшая сестра» находят в своей душе место для прощения и сострадания. Но как советскому человеку в век техники, научных открытий и коллективизма найти своё место в жизни, остаться верным своим мечтам и самому себе? Выпускной курс кафедры актерского мастерства, под руководством мастера И.Ю. Провоторовой, выпускает очередной спектакль по известной пьесе Александра Володина. Режиссер педагог курса Александров Евгений Геннадьевич. В спектакле заняты все студенты.    ", "description_short": "  Всем нам сегодня не хватает доброты, заботы и сочувствия, всех тех простых ценностей, в которые верили и которыми жили ленинградцы 60-ых годов. В трудный период становления мирной жизни герои пьесы «Старшая сестра» находят в своей душе место для прощения и сострадания. Но как советскому человеку в век техники, научных открытий и коллективизма найти своё место в жизни, остаться верным своим мечтам и самому себе? Выпускной курс кафедры актерского мастерства, под руководством мастера И.Ю. Провоторовой, выпускает очередной спектакль по известной пьесе Александра Володина. Режиссер педагог курса Александров Евгений Геннадьевич. В спектакле заняты все студенты.    ", "categories": ["Театр"], "start_date": "2024-12-07T18:00:00", "end_date": "2024-12-07T20:30:00", "age": 12, "location_title": "Учебный театр «По правде»", "images": ["https://mk.mrgcdn.ru/32178d4d05fbe79c38631f8cbc214d13.jpeg"], "photo": "https://mk.mrgcdn.ru/32178d4d05fbe79c38631f8cbc214d13.jpeg", "seances": true, "address": "Санкт-Петербург, Правды, 13", "coordinates": [59.922197, 30.339826], "location": null, "separation": true}}, {"place": {"id": 3268272, "title": "Спектакль «О мышах и людях»", "title_short": "спектакль о мышах и людях", "description": "  У каждого человека есть сокровенная мечта, которую он прячет в душе годами, любовно холит и лелеет от неожиданных поворотов судьбы, тихо таит от чужих ироничных насмешек… А что может сделать человек, если его мечте угрожают обстоятельства непреодолимой силы?  …30-е годы прошлого века. Великая депрессия. Джордж и Ленни – батраки, мечтающие о собственной ферме. Чтобы заработать деньги на нее, они устраиваются работать на ранчо, где встречают молодую женщину, которая роковым образом повлияет на их судьбу.  ", "description_short": "  У каждого человека есть сокровенная мечта, которую он прячет в душе годами, любовно холит и лелеет от неожиданных поворотов судьбы, тихо таит от чужих ироничных насмешек… А что может сделать человек, если его мечте угрожают обстоятельства непреодолимой силы?  …30-е годы прошлого века. Великая депрессия. Джордж и Ленни – батраки, мечтающие о собственной ферме. Чтобы заработать деньги на нее, они устраиваются работать на ранчо, где встречают молодую женщину, которая роковым образом повлияет на их судьбу.  ", "categories": ["Театр"], "start_date": "2024-12-07T18:00:00", "end_date": "2024-12-07T20:30:00", "age": 16, "location_title": "Драматический театр «Комедианты»", "images": ["https://pro.culture.ru/uploads/2c65382c56a27b6a635dad170634d200.jpg", "https://pro.culture.ru/uploads/02020384c289f51dbacf1da1c8703749.jpg", "https://pro.culture.ru/uploads/ba2a7db0176afa89e30f20765cd9eb22.jpg", "https://pro.culture.ru/uploads/ec67023f053ff8963c24568a73fe83ab.jpg", "https://pro.culture.ru/uploads/5d7f740794680ab7930d8cec2e73ae69.jpg", "https://pro.culture.ru/uploads/4563341af87425a8c84072a47fc62ad0.jpg"], "photo": "https://pro.culture.ru/uploads/aa1be287f9114d3c32641f1d5398ec6a.jpg", "seances": true, "address": "Санкт-Петербург, Лиговский, 44", "coordinates": [59.92628121234041, 30.35856821957395], "location": null, "separation": true}}, {"place": {"id": 3977373, "title": "Я – Зощенко", "title_short": "я – зощенко", "description": "  Зощенко… И сразу легкая улыбка появляется на лице: мы вспоминаем галерею его нелепых, трогательных персонажей и бесконечные анекдотические ситуации, в которых они оказываются; что-то до боли знакомое и дорогое нашему сердцу вырисовывается в сознании… «Но каково это, быть Зощенко?» – как бы задается вопросом режиссер новой постановки в театре «Мастерская». Пройти две мировых войны, сменить 12 городов и 10 профессий, после невероятной популярности вмиг подвергнуться репрессиям и гонениям…      Максим Студеновский в буквальном смысле слова пробует себя в роли писателя – будучи режиссером постановки, он сам выходит на сцену в образе Михаила Зощенко.      Спектакль «Я – Зощенко» вобрал в себя не только узнаваемые комические сюжеты, но и трагическое мироощущение художника, свидетеля одного из самых страшных периодов российской истории.  ", "description_short": "  Зощенко… И сразу легкая улыбка появляется на лице: мы вспоминаем галерею его нелепых, трогательных персонажей и бесконечные анекдотические ситуации, в которых они оказываются; что-то до боли знакомое и дорогое нашему сердцу вырисовывается в сознании… «Но каково это, быть Зощенко?» – как бы задается вопросом режиссер новой постановки в театре «Мастерская». Пройти две мировых войны, сменить 12 городов и 10 профессий, после невероятной популярности вмиг подвергнуться репрессиям и гонениям…      Максим Студеновский в буквальном смысле слова пробует себя в роли писателя – будучи режиссером постановки, он сам выходит на сцену в образе Михаила Зощенко.      Спектакль «Я – Зощенко» вобрал в себя не только узнаваемые комические сюжеты, но и трагическое мироощущение художника, свидетеля одного из самых страшных периодов российской истории.  ", "categories": ["Театр"], "start_date": "2024-12-10T19:00:00", "end_date": "2024-12-10T22:00:00", "age": 16, "location_title": "Санкт-Петербургский театр «Мастерская»", "images": ["https://pro.culture.ru/uploads/c6ccc1492c3a1605da37d77b5c86d444.JPG", "https://pro.culture.ru/uploads/0f70082812a04497bb81cdef8218a38b.JPG", "https://pro.culture.ru/uploads/90d0a260a2e305443e0b533f20be8a4d.jpg", "https://pro.culture.ru/uploads/3169b851060cb1fae4bb83749ae26fe8.jpg", "https://pro.culture.ru/uploads/736268026b7f69e3eeb16ba64030bc61.jpg", "https://pro.culture.ru/uploads/6eb844963977de19a960aee607120172.jpg", "https://pro.culture.ru/uploads/68c7c756a60c31c3dd7ed1b75177a338.jpg"], "photo": "https://pro.culture.ru/uploads/0d9bfd27eac148010848f18116ef2152.jpg", "seances": true, "address": "Санкт-Петербург, Народная, 1", "coordinates": [59.87725839288029, 30.457473774747445], "location": null, "separation": null}}, {"place": {"id": 5002573, "title": "Опера «Пиковая дама»", "title_short": "опера пиковая дама", "description": "  Действие первое   Картина первая. Солнечный весенний день в Петербурге. Летний сад заполнен гуляющими. Сурин и Чекалинский, известные в столице игроки в карты, обсуждают странную перемену в поведении и характере одного из своих знакомых – Германа. Он стал угрюм, молчалив, ночи напролет проводит у карточного стола, но в игру не вступает. Графу Томскому, который тоже удивлен мрачным настроением своего приятеля, Герман признаётся – он влюблен! Влюблен в девушку из знатной и богатой семьи, и ему, бедному офицеру, она «принадлежать не может».   Тем временем князь Елецкий принимает поздравления: с этого дня он – счастливый жених. Его радость вызывает у Германа невольную досаду. В саду появляется старая Графиня в сопровождении Лизы. Елецкий обращается к Лизе, своей невесте, со словами восхищения. А Герман узнаёт в ней ту, которую он любит, и, как он теперь понимает, любит безнадежно.   Томский рассказывает приятелям анекдот про Графиню, кого молва нарекла Пиковой дамой. В молодости красавица Графиня страстно любила карточную игру, и однажды при крупном проигрыше ей назвали три карты. Поставив на них, она выиграла три раза кряду. Тайну эту Графиня открыла уже двоим, а от третьего – ей предсказана смерть. На Германа анекдот Томского произвел глубокое впечатление. Однако более всего ему не дает покоя мысль о счастливом сопернике. Начинающаяся гроза лишь обостряет его чувства: «Мне буря не страшна! Во мне самом все страсти проснулись с такой убийственною силой, что этот гром – ничто в сравненье… Она моею будет, иль умру!»  Картина вторая.  Вечером, в день помолвки Лизы, в ее комнате собрались подруги. Печаль и грусть Лизы не могут рассеять ни ее любимый романс, исполненный Полиной, ни веселая плясовая. Оставшись одна, Лиза наконец осмеливается признаться себе самой, в чем причина ее смятения: ее с неодолимой силой влечет к Герману. «Вся моя душа во власти его!»   Внезапное появление Германа ошеломляет Лизу. Герман просит выслушать его. Понимая, что надежды на счастье больше нет, он решил проститься и уйти навсегда, умереть.   Его страстное и нежное признание в любви пробуждает в душе Лизы ответный порыв. Но раздается стук в дверь. Герман едва успевает спрятаться, как появляется встревоженная громкими голосами Графиня. Лизе удается успокоить ее и увести.   Герману, находящемуся еще под впечатлением от объяснения с Лизой, появление Графини кажется ужасным: «Могильным холодом повеяло вокруг! О страшный призрак, смерть! Я не хочу тебя!» Жажда жизни, любви вновь охватывает Германа, он молит Лизу о сострадании, и она не в силах более противиться своему чувству.  Действие второе   Картина третья.  Бал во дворце петербургского сановника. Князь Елецкий, страдая от холодности Лизы, стремится убедить ее в глубине, силе и неизменности его чувства. Однако Лиза не может более обманывать себя, она любит Германа и отказывает князю.   Германа мучает неотвязная мысль о трех картах. Ему кажется, узнай он тайну – и все преграды к счастью с Лизой будут сметены.   После представления пасторали «Искренность пастушки» Лизе удается увидеться с Германом и сказать: теперь она свободна. Она любит и ждет его. Лиза отдает Герману ключ от потайной двери, через которую он может попасть в спальню Графини, а оттуда – в комнату Лизы.   Герман потрясен: «Теперь не я, сама судьба так хочет, и я буду знать три карты!»  Картина четвертая.  Спальня Графини. Появляется Герман. Он не в состоянии отвести глаз от портрета молодой Графини: «Какой-то тайной силой с тобой я связан роком. Мне ль от тебя, тебе ли от меня, но чувствую, что одному из нас погибнуть от другого».   Слышатся шаги, и Герман прячется. Приживалки вводят усталую, раздраженную Графиню и оставляют ее в одиночестве. Бал, которым она недовольна, пробудил в ней воспоминания о далекой молодости, о днях, когда она блистала на балах в Версале… Герман решается наконец обратиться к Графине. Он просит открыть тайну трех карт, умоляет подарить ему счастье, жизнь. Испуганная Графиня не в состоянии вымолвить ни слова… Теряя самообладание, Герман угрожает ей пистолетом, но вдруг обнаруживает, что Графиня мертва. Его рассудок не выдерживает.  Действие третье   Картина пятая.  Герман в казарме читает письмо Лизы: она не верит, что он хотел смерти Графини, и будет ждать его на набережной до полуночи. Любовь к Лизе, сострадание к ней лишь на мгновение способны отвлечь Германа от воспоминания о мертвой старухе. Перед ним возникает призрак старой Графини. «Я пришла к тебе против воли. Но мне велено исполнить твою просьбу. Спаси Лизу, женись на ней, и три карты выиграют кряду. Запомни: тройка, семерка, туз!..»  Картина шестая.  Набережная Зимней канавки. Лиза ждет Германа. Часы бьют полночь, но его всё нет. Лиза в отчаянии. Наконец появляется Герман. Вслед за Лизой он повторяет нежные и ласковые слова любви… Но – прерывает он ее – старая Графиня все-таки назвала три карты. Теперь надо спешить в игорный дом: «Там груды золота лежат, и мне – мне одному они принадлежат». Лиза не в силах удержать Германа. Ее жизнь отныне лишена смысла.  Картина седьмая. Веселятся завсегдатаи игорного дома. Томский удивлен, увидев Елецкого: прежде князь здесь не бывал. Елецкий объясняет причину своего появления в игорном доме: он ждет Германа, чтоб отомстить.   Пришедший Герман привлекает всеобщее внимание: впервые он вступает в игру. Две карты, на которые он ставит, – тройка и семерка – выигрывают. Его везение вызывает вначале удивление, а затем страх. Более никто не хочет с ним играть. Елецкий принимает вызов. Герман ставит весь свой выигрыш на третью карту. Но вместо туза в его руке – дама пик. Потрясенному Герману кажется, что он видит Графиню, она ждет его смерти. Герман умирает, и последние его мысли – о Лизе.  ", "description_short": "  Действие первое   Картина первая. Солнечный весенний день в Петербурге. Летний сад заполнен гуляющими. Сурин и Чекалинский, известные в столице игроки в карты, обсуждают странную перемену в поведении и характере одного из своих знакомых – Германа. Он стал угрюм, молчалив, ночи напролет проводит у карточного стола, но в игру не вступает. Графу Томскому, который тоже удивлен мрачным настроением своего приятеля, Герман признаётся – он влюблен! Влюблен в девушку из знатной и богатой семьи, и ему, бедному офицеру, она «принадлежать не может».   Тем временем князь Елецкий принимает поздравления: с этого дня он – счастливый жених. Его радость вызывает у Германа невольную досаду. В саду появляется старая Графиня в сопровождении Лизы. Елецкий обращается к Лизе, своей невесте, со словами восхищения. А Герман узнаёт в ней ту, которую он любит, и, как он теперь понимает, любит безнадежно.   Томский рассказывает приятелям анекдот про Графиню, кого молва нарекла Пиковой дамой. В молодости красавица Графиня страстно любила карточную игру, и однажды при крупном проигрыше ей назвали три карты. Поставив на них, она выиграла три раза кряду. Тайну эту Графиня открыла уже двоим, а от третьего – ей предсказана смерть. На Германа анекдот Томского произвел глубокое впечатление. Однако более всего ему не дает покоя мысль о счастливом сопернике. Начинающаяся гроза лишь обостряет его чувства: «Мне буря не страшна! Во мне самом все страсти проснулись с такой убийственною силой, что этот гром – ничто в сравненье… Она моею будет, иль умру!»  Картина вторая.  Вечером, в день помолвки Лизы, в ее комнате собрались подруги. Печаль и грусть Лизы не могут рассеять ни ее любимый романс, исполненный Полиной, ни веселая плясовая. Оставшись одна, Лиза наконец осмеливается признаться себе самой, в чем причина ее смятения: ее с неодолимой силой влечет к Герману. «Вся моя душа во власти его!»   Внезапное появление Германа ошеломляет Лизу. Герман просит выслушать его. Понимая, что надежды на счастье больше нет, он решил проститься и уйти навсегда, умереть.   Его страстное и нежное признание в любви пробуждает в душе Лизы ответный порыв. Но раздается стук в дверь. Герман едва успевает спрятаться, как появляется встревоженная громкими голосами Графиня. Лизе удается успокоить ее и увести.   Герману, находящемуся еще под впечатлением от объяснения с Лизой, появление Графини кажется ужасным: «Могильным холодом повеяло вокруг! О страшный призрак, смерть! Я не хочу тебя!» Жажда жизни, любви вновь охватывает Германа, он молит Лизу о сострадании, и она не в силах более противиться своему чувству.  Действие второе   Картина третья.  Бал во дворце петербургского сановника. Князь Елецкий, страдая от холодности Лизы, стремится убедить ее в глубине, силе и неизменности его чувства. Однако Лиза не может более обманывать себя, она любит Германа и отказывает князю.   Германа мучает неотвязная мысль о трех картах. Ему кажется, узнай он тайну – и все преграды к счастью с Лизой будут сметены.   После представления пасторали «Искренность пастушки» Лизе удается увидеться с Германом и сказать: теперь она свободна. Она любит и ждет его. Лиза отдает Герману ключ от потайной двери, через которую он может попасть в спальню Графини, а оттуда – в комнату Лизы.   Герман потрясен: «Теперь не я, сама судьба так хочет, и я буду знать три карты!»  Картина четвертая.  Спальня Графини. Появляется Герман. Он не в состоянии отвести глаз от портрета молодой Графини: «Какой-то тайной силой с тобой я связан роком. Мне ль от тебя, тебе ли от меня, но чувствую, что одному из нас погибнуть от другого».   Слышатся шаги, и Герман прячется. Приживалки вводят усталую, раздраженную Графиню и оставляют ее в одиночестве. Бал, которым она недовольна, пробудил в ней воспоминания о далекой молодости, о днях, когда она блистала на балах в Версале… Герман решается наконец обратиться к Графине. Он просит открыть тайну трех карт, умоляет подарить ему счастье, жизнь. Испуганная Графиня не в состоянии вымолвить ни слова… Теряя самообладание, Герман угрожает ей пистолетом, но вдруг обнаруживает, что Графиня мертва. Его рассудок не выдерживает.  Действие третье   Картина пятая.  Герман в казарме читает письмо Лизы: она не верит, что он хотел смерти Графини, и будет ждать его на набережной до полуночи. Любовь к Лизе, сострадание к ней лишь на мгновение способны отвлечь Германа от воспоминания о мертвой старухе. Перед ним возникает призрак старой Графини. «Я пришла к тебе против воли. Но мне велено исполнить твою просьбу. Спаси Лизу, женись на ней, и три карты выиграют кряду. Запомни: тройка, семерка, туз!..»  Картина шестая.  Набережная Зимней канавки. Лиза ждет Германа. Часы бьют полночь, но его всё нет. Лиза в отчаянии. Наконец появляется Герман. Вслед за Лизой он повторяет нежные и ласковые слова любви… Но – прерывает он ее – старая Графиня все-таки назвала три карты. Теперь надо спешить в игорный дом: «Там груды золота лежат, и мне – мне одному они принадлежат». Лиза не в силах удержать Германа. Ее жизнь отныне лишена смысла.  Картина седьмая. Веселятся завсегдатаи игорного дома. Томский удивлен, увидев Елецкого: прежде князь здесь не бывал. Елецкий объясняет причину своего появления в игорном доме: он ждет Германа, чтоб отомстить.   Пришедший Герман привлекает всеобщее внимание: впервые он вступает в игру. Две карты, на которые он ставит, – тройка и семерка – выигрывают. Его везение вызывает вначале удивление, а затем страх. Более никто не хочет с ним играть. Елецкий принимает вызов. Герман ставит весь свой выигрыш на третью карту. Но вместо туза в его руке – дама пик. Потрясенному Герману кажется, что он видит Графиню, она ждет его смерти. Герман умирает, и последние его мысли – о Лизе.  ", "categories": ["Театр", "Серебряный возраст"], "start_date": "2024-12-10T19:00:00", "end_date": "2024-12-10T23:15:00", "age": 12, "location_title": "Мариинский театр (Основная сцена)", "images": ["https://mk.mrgcdn.ru/614b30b66b3e81ade553dd87d4474912.jpg"], "photo": "https://mk.mrgcdn.ru/614b30b66b3e81ade553dd87d4474912.jpg", "seances": true, "address": "Санкт-Петербург, Театральная, 1", "coordinates": [59.92548, 30.296015], "location": null, "separation": true}}, {"place": {"id": 204987, "title": "спектакль «Рассказы» в Театре «На Литейном»", "title_short": "спектакль рассказы в театре на литейном", "description": "Шукшин — классика русской литературы. Казалось бы, что ещё можно найти в его исследованных вдоль и поперёк произведениях, которые много раз ставились на самых разных сценах. Но создатели постановки сумели рассказать их по-новому, при этом живо и наполнено. Этот спектакль посвящён художнику, который, с одной стороны, живёт в мире фантазий, а с другой — оказывается беззащитным в поворотном колесе истории. На сцене всего двое артистов, которые ведут со зрителем диалог о смысле жизни и поисках счастья. Ещё больше спектаклей в Санкт-Петербурге смотрите у нас на сайте в театральном разделе.", "description_short": "Шукшин — классика русской литературы. Казалось бы, что ещё можно найти в его исследованных вдоль и поперёк произведениях, которые много раз ставились на самых разных сценах. Но создатели постановки сумели рассказать их по-новому, при этом живо и наполнено. Этот спектакль посвящён художнику, который, с одной стороны, живёт в мире фантазий, а с другой — оказывается беззащитным в поворотном колесе истории. На сцене всего двое артистов, которые ведут со зрителем диалог о смысле жизни и поисках счастья. Ещё больше спектаклей в Санкт-Петербурге смотрите у нас на сайте в театральном разделе.", "categories": ["Театр", "Серебряный возраст"], "start_date": "2024-12-11T20:00:00", "end_date": "2024-12-11T21:15:00", "age": 16, "location_title": "Драматический театр «На Литейном»", "images": ["https://media.kudago.com/images/event/ff/94/ff94cd96dbf985f88b09e9ca2f8caa20.jpg"], "photo": "https://media.kudago.com/images/event/ff/94/ff94cd96dbf985f88b09e9ca2f8caa20.jpg", "seances": null, "address": "Литейный просп., д. 51", "coordinates": [59.93715793655213, 30.34712969834684], "location": null, "separation": null}}, {"place": {"id": 1006745, "title": "Зримый Саратов", "title_short": "Зримый Саратов", "description": "Передвижная тактильная выставка «Зримый Саратов» позволить познакомить незрячих и слабовидящих с историей и культурой, архитектурой города Саратова в доступном формате. Экспонаты выставки включают многоформатные альбомы «Проспект Кирова», «Оружие Победы», 3D-макеты мемориального комплекса «Журавли», Саратовского государственного художественного музея им. А.Н. Радищева, Саратовского академического театра оперы и балета, тактильная карта города Саратова, барельефам Герба г. Саратова, памятника Н.Г. Чернышевскому. Выставка предоставлена Саратовской областной специальной библиотекой для слепых", "description_short": "Передвижная тактильная выставка «Зримый Саратов» позволить познакомить незрячих и слабовидящих с историей и культурой, архитектурой города Саратова в доступном формате. Экспонаты выставки включают многоформатные альбомы «Проспект Кирова», «Оружие Победы», 3D-макеты мемориального комплекса «Журавли», Саратовского государственного художественного музея им. А.Н. Радищева, Саратовского академического театра оперы и балета, тактильная карта города Саратова, барельефам Герба г. Саратова, памятника Н.Г. Чернышевскому. Выставка предоставлена Саратовской областной специальной библиотекой для слепых", "categories": ["Выставка"], "start_date": "2024-12-01T11:00:22.257181", "end_date": "2024-12-20T18:00:00", "age": 6, "location_title": "Государственная специальная центральная библиотека для слепых и слабовидящих (Петроградский район)", "images": ["https://storage.yandexcloud.net/ilh/billboard_event/exhibition.png"], "photo": "https://storage.yandexcloud.net/ilh/billboard_event/exhibition.png", "seances": true, "address": "Санкт-Петербург, Стрельнинская ул., д. 11 (Выставочный зал)", "coordinates": [59.960026, 30.298721], "location": null, "separation": null}}]